{".": 0, "...": 1, "...the": 2, "...those": 3, ".051.05": 4, ".3": 5, ".5": 6, ".547.": 7, ".6": 8, ".8": 9, ".83": 10, ".9960": 11, ".com": 12, "0": 13, "0.150.523": 14, "0.160.526": 15, "1": 16, "1.": 17, "1.041": 18, "1.045": 19, "1.05": 20, "1.45": 21, "1.5": 22, "1.5x.": 23, "1.7": 24, "1.73": 25, "1.7x": 26, "1.maybe": 27, "10": 28, "10.": 29, "100": 30, "100.": 31, "1000": 32, "1000.working": 33, "10000": 34, "100000": 35, "10000thats": 36, "10000x": 37, "1000x": 38, "1001": 39, "100k": 40, "100k.": 41, "100x": 42, "101": 43, "101.": 44, "10142.0x": 45, "1048": 46, "106one": 47, "107.thanks": 48, "109": 49, "10k": 50, "10room": 51, "10x": 52, "11": 53, "11.": 54, "11.7": 55, "11.7x": 56, "110": 57, "1108": 58, "1109": 59, "1140": 60, "1142": 61, "118k": 62, "12": 63, "12.6x.": 64, "1221": 65, "1235.for": 66, "1238": 67, "125": 68, "12k": 69, "12oz": 70, "13": 71, "13.": 72, "1300": 73, "133733": 74, "1378": 75, "14": 76, "14.": 77, "14.1": 78, "140": 79, "1400": 80, "14000": 81, "1401": 82, "1401.": 83, "142": 84, "1428": 85, "14555": 86, "14x": 87, "15": 88, "15.": 89, "150": 90, "1500": 91, "1500.": 92, "15000": 93, "15000.": 94, "150000": 95, "150k": 96, "150k.": 97, "1520k": 98, "1532": 99, "15k": 100, "15th": 101, "16": 102, "16.": 103, "1600": 104, "16000": 105, "160k": 106, "160k.": 107, "160kand": 108, "1630s": 109, "165": 110, "1672": 111, "16th": 112, "17": 113, "17.": 114, "1709": 115, "178": 116, "1780s.": 117, "1783": 118, "1785": 119, "17th": 120, "18": 121, "18.": 122, "1800": 123, "1809": 124, "1830": 125, "1850s": 126, "1858.": 127, "18701920.": 128, "1880": 129, "1890": 130, "1892": 131, "1895.": 132, "1896": 133, "1896.": 134, "19": 135, "19.": 136, "1900": 137, "1911": 138, "1912": 139, "1912.": 140, "1914": 141, "1917": 142, "1920s": 143, "1920s.": 144, "1928": 145, "1929": 146, "1930": 147, "1933.by": 148, "1938": 149, "1939": 150, "1941": 151, "1942": 152, "1945": 153, "1950": 154, "1950.": 155, "1950.but": 156, "1950s": 157, "1952": 158, "1952.averitt": 159, "1956": 160, "1957": 161, "1958": 162, "1960": 163, "1960s": 164, "1960s.": 165, "1961.beatty": 166, "1963": 167, "1963.": 168, "1964": 169, "1965.": 170, "1967": 171, "1967.goldin": 172, "1968": 173, "1968.badger": 174, "1969": 175, "1970": 176, "1970.": 177, "1970s": 178, "1970s.": 179, "1975": 180, "1975.": 181, "1975.but": 182, "1975.witte": 183, "1976": 184, "1976.": 185, "1977.chernow": 186, "1978": 187, "1980": 188, "1980.": 189, "1980s": 190, "1980s.": 191, "1980s.more": 192, "1980sstyle": 193, "1981.scribes": 194, "1982": 195, "1982.": 196, "1984": 197, "1984.": 198, "1985": 199, "1985.howard": 200, "1985.related": 201, "1986": 202, "1988": 203, "1988.": 204, "1989.bainbridge": 205, "1990": 206, "1990.": 207, "1990.chernow": 208, "1990s": 209, "1990s.": 210, "1991": 211, "1991.gordon": 212, "1992": 213, "1993": 214, "1993.": 215, "1993.thurow": 216, "1994": 217, "1995": 218, "1995.": 219, "1995.my": 220, "1996": 221, "1996.": 222, "1996.chandler": 223, "1997": 224, "1997.": 225, "1998": 226, "1998.": 227, "1998.galbraith": 228, "1998.the": 229, "1999": 230, "19th": 231, "1s": 232, "2": 233, "2.": 234, "2.065": 235, "2.070": 236, "2.2": 237, "2.5": 238, "2.6": 239, "2.if": 240, "20": 241, "20.": 242, "20.you": 243, "200": 244, "2000": 245, "2000.": 246, "20000": 247, "2001.": 248, "2001.brinkley": 249, "2002": 250, "2003": 251, "2003.": 252, "2003.brownleee": 253, "2003.nasaw": 254, "2004": 255, "2004.": 256, "2004.klein": 257, "2005": 258, "2005.": 259, "2006": 260, "2006.sobel": 261, "2006.thanks": 262, "2007": 263, "2007.": 264, "2007.lind": 265, "2007.not": 266, "2007.theres": 267, "2007a": 268, "2007after": 269, "2007in": 270, "2007this": 271, "2008": 272, "2008.": 273, "2008a": 274, "2008adults": 275, "2008at": 276, "2008for": 277, "2008i": 278, "2008one": 279, "2008procrastination": 280, "2008raising": 281, "2008technology": 282, "2008the": 283, "2008there": 284, "2008this": 285, "2008umair": 286, "2009": 287, "2009a": 288, "2009about": 289, "2009hacker": 290, "2009i": 291, "2009inc": 292, "2009kate": 293, "2009like": 294, "2009now": 295, "2009om": 296, "2009one": 297, "2009publishers": 298, "2009recently": 299, "2009the": 300, "2009this": 301, "2009when": 302, "200k": 303, "200k.": 304, "200x": 305, "2010": 306, "2010.": 307, "2010after": 308, "2010i": 309, "2010s": 310, "2010silicon": 311, "2010someone": 312, "2010the": 313, "2010two": 314, "2010what": 315, "2010when": 316, "2011i": 317, "2011if": 318, "2011yesterday": 319, "2012": 320, "2012.": 321, "2012.its": 322, "2012.mickelthwaite": 323, "2012a": 324, "2012as": 325, "2012im": 326, "2012ive": 327, "2012one": 328, "2012the": 329, "2012there": 330, "2012y": 331, "2013": 332, "2013most": 333, "2013one": 334, "2013the": 335, "2013this": 336, "2013when": 337, "2014": 338, "2014.": 339, "2014american": 340, "2014if": 341, "2014it": 342, "2014ive": 343, "2014many": 344, "2014this": 345, "2015": 346, "2015a": 347, "2015corporate": 348, "2015heres": 349, "2015i": 350, "2015if": 351, "2015my": 352, "2015no": 353, "2015one": 354, "2015this": 355, "2015when": 356, "2016": 357, "2016life": 358, "2016one": 359, "2016since": 360, "2016this": 361, "2017because": 362, "2017people": 363, "2017the": 364, "2018": 365, "2019": 366, "2019.": 367, "2019before": 368, "2019everyone": 369, "2019if": 370, "2019ive": 371, "2019there": 372, "2020": 373, "2020as": 374, "2020i": 375, "2020jessica": 376, "2020one": 377, "2020some": 378, "2020there": 379, "2020to": 380, "2020what": 381, "2020when": 382, "2021a": 383, "2021before": 384, "2021every": 385, "2021i": 386, "2021if": 387, "2021it": 388, "2021most": 389, "2021noora": 390, "2021the": 391, "2021theres": 392, "2021this": 393, "2021when": 394, "2022i": 395, "2022if": 396, "2022in": 397, "2022one": 398, "2022since": 399, "2022writing": 400, "2023if": 401, "2023someone": 402, "205": 403, "20k": 404, "20s": 405, "20th": 406, "20th.": 407, "20x": 408, "21": 409, "217252.abstractsounding": 410, "22": 411, "22.8x": 412, "22000.": 413, "221": 414, "225": 415, "23": 416, "2300": 417, "23x": 418, "24": 419, "2400": 420, "25": 421, "25.": 422, "2500": 423, "250500k.": 424, "250k": 425, "250k.": 426, "26": 427, "27": 428, "28": 429, "280": 430, "280silicon": 431, "287": 432, "29": 433, "2n": 434, "2startups": 435, "2x": 436, "3": 437, "3.": 438, "3.079": 439, "3.084": 440, "3.5": 441, "3.when": 442, "30": 443, "30.": 444, "30.thanks": 445, "300": 446, "3000": 447, "30000": 448, "300month": 449, "300month.since": 450, "306000": 451, "30startup": 452, "32.": 453, "325i": 454, "33": 455, "34": 456, "35": 457, "3500": 458, "359": 459, "37signals": 460, "3817": 461, "39": 462, "3d": 463, "3n": 464, "3x": 465, "4": 466, "4.": 467, "4.0": 468, "4.0885.093": 469, "4.0915.095": 470, "4.28.thats": 471, "4.4": 472, "4.6": 473, "4.76": 474, "40": 475, "40.the": 476, "400": 477, "4000": 478, "400k": 479, "400k.": 480, "4047": 481, "415": 482, "426": 483, "43": 484, "45": 485, "450": 486, "46": 487, "460": 488, "4647": 489, "48": 490, "4k": 491, "4x": 492, "5": 493, "5.": 494, "5.4": 495, "50": 496, "50.": 497, "50.fortunately": 498, "50.intentional": 499, "50.we": 500, "500": 501, "5000": 502, "50000": 503, "50000.": 504, "500k": 505, "5050.": 506, "50k": 507, "50million": 508, "50x": 509, "510": 510, "511": 511, "512.6x": 512, "52": 513, "528": 514, "529": 515, "53": 516, "53.": 517, "558": 518, "56": 519, "564": 520, "57": 521, "58": 522, "587": 523, "59": 524, "590": 525, "5x": 526, "6": 527, "6.": 528, "6.8.": 529, "60": 530, "60000": 531, "600k": 532, "60s": 533, "61": 534, "612": 535, "63.": 536, "650k.": 537, "66": 538, "6k": 539, "6k.": 540, "7": 541, "7.": 542, "7.5": 543, "7.6": 544, "70": 545, "704": 546, "70page": 547, "715": 548, "73": 549, "733.7x": 550, "7388": 551, "74": 552, "75": 553, "75.": 554, "7900": 555, "7th": 556, "7x": 557, "8": 558, "8.": 559, "8.1": 560, "8.6": 561, "80": 562, "80.": 563, "800": 564, "8000": 565, "800000": 566, "80k": 567, "80s": 568, "8156": 569, "83b": 570, "84": 571, "85": 572, "85.": 573, "86": 574, "897": 575, "9": 576, "9.": 577, "90": 578, "90.": 579, "900": 580, "90s": 581, "90s.": 582, "92.": 583, "93.": 584, "94": 585, "94.": 586, "95": 587, "950": 588, "99": 589, "9s": 590, "9th": 591, "a": 592, "a.": 593, "aa": 594, "aaron": 595, "abandon": 596, "abandoned": 597, "abandoning": 598, "abandons": 599, "abase": 600, "abby": 601, "abc.": 602, "aberman": 603, "abilities": 604, "abilities.": 605, "ability": 606, "ability.": 607, "ability.founders": 608, "ability.how": 609, "ability.perhaps": 610, "able": 611, "abnb": 612, "abnormal": 613, "abnormally": 614, "aboard": 615, "aboard.": 616, "abolition.": 617, "abolitionists": 618, "about": 619, "about.": 620, "about.assume": 621, "about.because": 622, "about.but": 623, "about.most": 624, "about.notes": 625, "about.partnerships": 626, "about.roundswhatever": 627, "about.the": 628, "about.you": 629, "aboutthat": 630, "aboutthose": 631, "above": 632, "above.": 633, "aboveit": 634, "abrupt": 635, "absence": 636, "absence.in": 637, "absent": 638, "absentminded": 639, "absolute": 640, "absolutely": 641, "absorb": 642, "absorbed": 643, "abstemious": 644, "abstinence": 645, "abstract": 646, "abstraction.": 647, "abstractions": 648, "abstractions.": 649, "abstruse": 650, "absurdum": 651, "absurdum.": 652, "abuse": 653, "abuse.": 654, "abuses.its": 655, "abusing": 656, "abusive": 657, "academic": 658, "academically": 659, "accademia": 660, "accelerate": 661, "accelerated": 662, "accelerates": 663, "accelerating": 664, "accelerating.": 665, "accelerating.we": 666, "acceleration": 667, "acceleration.": 668, "accelerator": 669, "accelerometer": 670, "accelerometers": 671, "accept": 672, "acceptable": 673, "acceptable.": 674, "acceptable.some": 675, "acceptance": 676, "accepted": 677, "accepted.": 678, "accepting": 679, "access": 680, "access.": 681, "accessible": 682, "accident": 683, "accident.": 684, "accident.the": 685, "accidental": 686, "accidentally": 687, "accidents": 688, "accidents.": 689, "accommodate": 690, "accommodating": 691, "accommodation": 692, "accommodations": 693, "accomodate": 694, "accompli.": 695, "accomplish": 696, "accomplish.": 697, "accord": 698, "according": 699, "accordingly.": 700, "accords": 701, "account": 702, "account.": 703, "accountable.": 704, "accountant": 705, "accounted": 706, "accounting": 707, "accounts": 708, "accreditation": 709, "accumulate": 710, "accumulated": 711, "accumulates.": 712, "accumulation": 713, "accuracy": 714, "accurate": 715, "accurately": 716, "accusations": 717, "accuse": 718, "accused": 719, "accusing": 720, "ace": 721, "aced": 722, "ache": 723, "achieve": 724, "achieve.": 725, "achieved": 726, "achieved.": 727, "achievement": 728, "achievements": 729, "achievements.": 730, "achieving": 731, "acknowledge": 732, "acknowledging": 733, "acquaintance": 734, "acquire": 735, "acquired": 736, "acquired.": 737, "acquired.the": 738, "acquirer": 739, "acquirer.heres": 740, "acquirers": 741, "acquirers.": 742, "acquirers.you": 743, "acquiring": 744, "acquisition": 745, "acquisition.": 746, "acquisition.startups": 747, "acquisition.the": 748, "acquisitionanother": 749, "acquisitions": 750, "acquisitions.": 751, "across": 752, "act": 753, "act.": 754, "acted": 755, "acting": 756, "acting.": 757, "action": 758, "action.": 759, "action.the": 760, "actions": 761, "actions.": 762, "activation": 763, "active": 764, "actively": 765, "activities": 766, "actor": 767, "actor.": 768, "actors": 769, "acts": 770, "actual": 771, "actually": 772, "actually.": 773, "acute": 774, "ad": 775, "adage": 776, "adam": 777, "adams": 778, "adapt": 779, "adaptability": 780, "adapted": 781, "add": 782, "added": 783, "addicted": 784, "addiction.": 785, "addiction.we": 786, "addictions": 787, "addictionthe": 788, "addictive": 789, "addictive.": 790, "addictiveness": 791, "addicts": 792, "adding": 793, "addition": 794, "additional": 795, "additions": 796, "address": 797, "addressable": 798, "addressed": 799, "adds": 800, "addsa": 801, "adept": 802, "adew": 803, "adhere": 804, "adherence": 805, "adherents": 806, "adhering": 807, "adjacent": 808, "adjacent.": 809, "adjust": 810, "adjusting": 811, "adjustments": 812, "administering": 813, "administration": 814, "administrations": 815, "administrative": 816, "administrator": 817, "administrators": 818, "admirable": 819, "admirable.": 820, "admirableness": 821, "admirari": 822, "admirari.": 823, "admiration": 824, "admiration.after": 825, "admiration.theres": 826, "admire": 827, "admired": 828, "admires": 829, "admission": 830, "admissions": 831, "admissions.": 832, "admit": 833, "admitted": 834, "admittedly": 835, "admitting": 836, "admixture": 837, "adolescence.": 838, "adopt": 839, "adopt.or": 840, "adopted": 841, "adopted.": 842, "adopters": 843, "adopters.": 844, "adopting": 845, "adora": 846, "adrian": 847, "ads": 848, "ads.": 849, "adsense": 850, "adult": 851, "adult.": 852, "adulthood": 853, "adulthood.": 854, "adults": 855, "adults.": 856, "adults.one": 857, "advance": 858, "advance.": 859, "advance.there": 860, "advanced": 861, "advances": 862, "advancestheres": 863, "advancing": 864, "advantage": 865, "advantage.": 866, "advantage.but": 867, "advantage.that": 868, "advantagehacked": 869, "advantageous": 870, "advantages": 871, "advantages.": 872, "adventure.": 873, "adversariesas": 874, "advertisers": 875, "advertising": 876, "advertising.": 877, "advice": 878, "advice.": 879, "advice.i": 880, "advise": 881, "advised": 882, "advising": 883, "advisor": 884, "advocate": 885, "advocated.good": 886, "advocates": 887, "advocating": 888, "aerobic": 889, "aesthetic": 890, "afar": 891, "affair": 892, "affairs": 893, "affairs.": 894, "affect": 895, "affectation": 896, "affectation.": 897, "affectation.affectation": 898, "affected": 899, "affected.": 900, "affecting": 901, "affects": 902, "affiliates": 903, "affinities": 904, "afflicted": 905, "afford": 906, "afford.": 907, "afforded": 908, "afield": 909, "afoot.": 910, "afraid": 911, "africa": 912, "africa.": 913, "after": 914, "after.": 915, "after.and": 916, "afternoon": 917, "afternoon.": 918, "afterward": 919, "afterward.": 920, "afterward.so": 921, "afterward.the": 922, "afterward.tv": 923, "again": 924, "again.": 925, "again.never": 926, "again.the": 927, "again.there": 928, "against": 929, "age": 930, "age.": 931, "age13.several": 932, "aged": 933, "agenda": 934, "agent": 935, "agents": 936, "agents.": 937, "ages": 938, "ages.": 939, "ages.one": 940, "aggregate": 941, "aggregate.": 942, "aggregates": 943, "aggregator": 944, "aggregators": 945, "aggregatorssometimes": 946, "aggressive": 947, "aggressively": 948, "aggressively.": 949, "aggressiveness": 950, "aghast": 951, "ago": 952, "ago.": 953, "ago.i": 954, "ago.so": 955, "ago.what": 956, "agree": 957, "agree.": 958, "agreed": 959, "agreed.": 960, "agreeing": 961, "agreement": 962, "agreement.dont": 963, "agreements": 964, "agreements.": 965, "agrees": 966, "agricultural": 967, "agriculture": 968, "ah": 969, "ahead": 970, "ahead.": 971, "ahead.if": 972, "ahead.the": 973, "ahead.west": 974, "ahead214k": 975, "ai": 976, "ai.": 977, "ai.ai": 978, "aid": 979, "aided": 980, "aiken": 981, "aim": 982, "aimed": 983, "aiming": 984, "aims": 985, "aint": 986, "air": 987, "air.": 988, "air.some": 989, "airbed": 990, "airbedandbreakfast": 991, "airbeds": 992, "airbedsairbed": 993, "airbedsid": 994, "airbedsideas": 995, "airbedsits": 996, "airbedsone": 997, "airbedspgthanks": 998, "airbedsthanks": 999, "airbedswe": 1000, "airbnb": 1001, "airbnb.": 1002, "airbnb.what": 1003, "airbnbdid": 1004, "airbnbi": 1005, "airbnbquite": 1006, "airbnbs": 1007, "airbnbso": 1008, "airbnbthe": 1009, "airbnbtheres": 1010, "airbnbthey": 1011, "airborne": 1012, "airborne.": 1013, "aircraft": 1014, "airliner": 1015, "airlines": 1016, "airplanes.": 1017, "airport": 1018, "airport.": 1019, "airtight.": 1020, "airtight.fortunately": 1021, "ais.": 1022, "ajar.": 1023, "aka": 1024, "akhmechet": 1025, "akhund": 1026, "akin": 1027, "alamos": 1028, "alan": 1029, "alarm": 1030, "alarmed": 1031, "alarmed.programmers": 1032, "alarming": 1033, "alarmingly": 1034, "alarms": 1035, "alarms.": 1036, "alarms.maybe": 1037, "alas": 1038, "albert": 1039, "albuquerque": 1040, "alchemy": 1041, "alcohol": 1042, "alcoholic": 1043, "alcoholic.": 1044, "alex": 1045, "alexa.this": 1046, "alexander": 1047, "alexia": 1048, "alexis": 1049, "alexis.": 1050, "alfred": 1051, "alfred.": 1052, "algorithm": 1053, "algorithm.": 1054, "algorithms": 1055, "alice": 1056, "alien": 1057, "alienate": 1058, "alienated.": 1059, "alienlooking": 1060, "aliens": 1061, "aliens.": 1062, "align": 1063, "aligned": 1064, "aligned.": 1065, "alignment": 1066, "alike": 1067, "alist": 1068, "alive": 1069, "alive.": 1070, "alive.many": 1071, "all": 1072, "all.": 1073, "all....": 1074, "all.beware": 1075, "all.but": 1076, "all.if": 1077, "all.its": 1078, "all.just": 1079, "all.now": 1080, "all.once": 1081, "all.thanks": 1082, "all.that": 1083, "all.the": 1084, "all.they": 1085, "all.vcs": 1086, "all.what": 1087, "all.which": 1088, "allan": 1089, "allconsuming.": 1090, "allconsumingthat": 1091, "allen": 1092, "alley": 1093, "alley.": 1094, "alliance": 1095, "alliance.": 1096, "alliances.identifying": 1097, "allied": 1098, "allimportant": 1099, "allnighters": 1100, "allocate": 1101, "allotted": 1102, "allow": 1103, "allowed": 1104, "allowing": 1105, "allows": 1106, "allows.id": 1107, "allred": 1108, "alls": 1109, "almost": 1110, "alone": 1111, "alone.": 1112, "alone.similarly": 1113, "along": 1114, "along.": 1115, "along.thanks": 1116, "alongside": 1117, "already": 1118, "already.": 1119, "already.so": 1120, "also": 1121, "altair": 1122, "altair.": 1123, "altamira": 1124, "altavista": 1125, "alter": 1126, "alternate": 1127, "alternates": 1128, "alternating": 1129, "alternative": 1130, "alternative.": 1131, "alternatives": 1132, "alternatives.": 1133, "although": 1134, "altitude": 1135, "altman": 1136, "altman.": 1137, "altmani": 1138, "altmans": 1139, "alto": 1140, "alto.": 1141, "altopalo": 1142, "altos": 1143, "altria": 1144, "alum": 1145, "alumni": 1146, "always": 1147, "always.": 1148, "am": 1149, "amateur": 1150, "amateurish.": 1151, "amazed": 1152, "amazing": 1153, "amazing.there": 1154, "amazingly": 1155, "amazon": 1156, "ambient": 1157, "ambition": 1158, "ambition.": 1159, "ambition.i": 1160, "ambition.in": 1161, "ambition.so": 1162, "ambitions": 1163, "ambitions.": 1164, "ambitious": 1165, "ambitious.": 1166, "ambivalence": 1167, "ambivalent": 1168, "ambivalent.ideally": 1169, "ambivalent.pgfrom": 1170, "amenable": 1171, "america": 1172, "america.": 1173, "america.actually": 1174, "american": 1175, "american.": 1176, "americans": 1177, "americans.": 1178, "americas": 1179, "amid": 1180, "amiss": 1181, "amjad": 1182, "among": 1183, "among.no": 1184, "amoral": 1185, "amount": 1186, "amount.": 1187, "amounted": 1188, "amountmaybe": 1189, "amounts": 1190, "amounts.": 1191, "amplified.numbersboth": 1192, "amusing": 1193, "amusingly": 1194, "an": 1195, "anachronism": 1196, "anaerobic": 1197, "anaesthesia": 1198, "analects": 1199, "analog": 1200, "analogies": 1201, "analogous": 1202, "analogy": 1203, "analyses": 1204, "analysis.": 1205, "analytical": 1206, "analyze": 1207, "analyzed": 1208, "analyzing": 1209, "ancestor.": 1210, "ancestors": 1211, "ancient": 1212, "ancillary": 1213, "and": 1214, "andor": 1215, "andreas": 1216, "andreessen": 1217, "andrew": 1218, "android": 1219, "android.": 1220, "andronicus": 1221, "andy": 1222, "anecdotal": 1223, "angel": 1224, "angel.": 1225, "angelconf.when": 1226, "angeles": 1227, "angellist": 1228, "angelround": 1229, "angels": 1230, "angels.": 1231, "angels.the": 1232, "angelsized": 1233, "angelstyle": 1234, "anger": 1235, "anger.i": 1236, "angle": 1237, "angrier": 1238, "angrier.": 1239, "angrily": 1240, "angry": 1241, "anil": 1242, "animal": 1243, "animal.": 1244, "animals": 1245, "animals.": 1246, "animalso": 1247, "annotation.": 1248, "announce": 1249, "announced": 1250, "announcement": 1251, "announcements": 1252, "announces": 1253, "announcing": 1254, "annoy": 1255, "annoyance": 1256, "annoyed": 1257, "annoying": 1258, "annoying.": 1259, "annoyingbut": 1260, "annoys": 1261, "anointed": 1262, "anointing": 1263, "anomalies": 1264, "anomalies.": 1265, "anomalous": 1266, "anomalous.": 1267, "anomaly": 1268, "anonymous": 1269, "another": 1270, "another.": 1271, "another.at": 1272, "another.but": 1273, "another.empirically": 1274, "another.facebook": 1275, "another.the": 1276, "anothers": 1277, "anothers.": 1278, "ansi": 1279, "answer": 1280, "answer.": 1281, "answered": 1282, "answering": 1283, "answering.": 1284, "answers": 1285, "answers.": 1286, "anthony": 1287, "anthony.": 1288, "antialiased.": 1289, "antibiotics.tacticslet": 1290, "antibodies": 1291, "anticipate": 1292, "anticipated": 1293, "anticipates": 1294, "anticompetitive": 1295, "antidilution": 1296, "antidote": 1297, "antidote.startups": 1298, "antidotean": 1299, "antiimmigration": 1300, "antiquatedsounding": 1301, "antique": 1302, "antirecommendation.": 1303, "antitakeover": 1304, "antitrust": 1305, "antivaxxers": 1306, "antonio": 1307, "antonym": 1308, "anxious": 1309, "any": 1310, "any.we": 1311, "anybody": 1312, "anymore": 1313, "anymore.": 1314, "anymore.merely": 1315, "anyone": 1316, "anyone.": 1317, "anyone.interestingly": 1318, "anyones": 1319, "anything": 1320, "anything.": 1321, "anything.a": 1322, "anything.if": 1323, "anything.its": 1324, "anything.so": 1325, "anything.this": 1326, "anythingthat": 1327, "anythingthey": 1328, "anytime": 1329, "anyway": 1330, "anyway.": 1331, "anyway.3.": 1332, "anyway.deal": 1333, "anyway.for": 1334, "anyway.i": 1335, "anyway.if": 1336, "anyway.in": 1337, "anyway.this": 1338, "anywhere": 1339, "anywhere.": 1340, "anywhere.these": 1341, "anywhere.this": 1342, "ap": 1343, "apart": 1344, "apart.": 1345, "apartment": 1346, "apartment.": 1347, "apartment.the": 1348, "apartments": 1349, "apartments.": 1350, "apex": 1351, "aphorisms": 1352, "api": 1353, "apiece": 1354, "aplenty": 1355, "apologize": 1356, "apology": 1357, "app": 1358, "app.in": 1359, "app.so": 1360, "appallingly": 1361, "apparent": 1362, "apparently": 1363, "appeal": 1364, "appeal.": 1365, "appealed": 1366, "appealing": 1367, "appealing.": 1368, "appear": 1369, "appear.": 1370, "appear.one": 1371, "appear.the": 1372, "appearance": 1373, "appearance.": 1374, "appearances": 1375, "appeared": 1376, "appeared.": 1377, "appears": 1378, "appended": 1379, "appetites": 1380, "applaud": 1381, "apple": 1382, "apple.": 1383, "apple.so": 1384, "apples": 1385, "apples.": 1386, "applicability": 1387, "applicable": 1388, "applicable.": 1389, "applicant": 1390, "applicants": 1391, "applicants.": 1392, "applicantsfor": 1393, "application": 1394, "applications": 1395, "applications.": 1396, "applications.the": 1397, "applicationsfor": 1398, "applicationsmost": 1399, "applied": 1400, "applies": 1401, "apply": 1402, "apply.": 1403, "apply.recently": 1404, "applying": 1405, "appointment": 1406, "appointments": 1407, "appreciable": 1408, "appreciate": 1409, "appreciated": 1410, "appreciating": 1411, "appreciative": 1412, "apprentice": 1413, "apprenticeship.": 1414, "approach": 1415, "approach.": 1416, "approach.thanks": 1417, "approached": 1418, "approaches": 1419, "approaching": 1420, "appropriate.consulting": 1421, "approval": 1422, "approvals": 1423, "approvals.": 1424, "approved": 1425, "approving": 1426, "approximation": 1427, "approximations": 1428, "apps": 1429, "apps.": 1430, "apps.at": 1431, "april": 1432, "aptitude": 1433, "arbitrage": 1434, "arbitrarily": 1435, "arbitrariness": 1436, "arbitrary": 1437, "arbitrary.": 1438, "arc": 1439, "arc.": 1440, "archimedes": 1441, "archimedes.": 1442, "architect": 1443, "architectural": 1444, "architecture": 1445, "archive": 1446, "arduinos": 1447, "are": 1448, "are.": 1449, "are.10000": 1450, "are.and": 1451, "are.architects": 1452, "are.at": 1453, "are.if": 1454, "are.most": 1455, "are.not": 1456, "are.notes": 1457, "are.some": 1458, "are.that": 1459, "are.the": 1460, "are.there": 1461, "are.well": 1462, "are.what": 1463, "are.you": 1464, "area": 1465, "area.": 1466, "area.the": 1467, "areaexperimental": 1468, "areas": 1469, "areas.": 1470, "areas.if": 1471, "arent": 1472, "arent.": 1473, "arent.id": 1474, "arent.in": 1475, "arent.is": 1476, "arethanksfredfrom": 1477, "arguably": 1478, "argue": 1479, "argued": 1480, "arguing": 1481, "argument": 1482, "argument.": 1483, "arguments": 1484, "arguments.": 1485, "ariadne": 1486, "ariel": 1487, "arise": 1488, "arise.": 1489, "arises": 1490, "aristocratic": 1491, "aristocratic.": 1492, "aristotle": 1493, "aristotle.": 1494, "aristotles": 1495, "armed": 1496, "armies": 1497, "armors": 1498, "arms": 1499, "army": 1500, "army.": 1501, "army.if": 1502, "arose": 1503, "around": 1504, "around.": 1505, "around.i": 1506, "arrange": 1507, "arranged": 1508, "arrangement": 1509, "arrington": 1510, "arrington.": 1511, "arrival": 1512, "arrivals.the": 1513, "arrive": 1514, "arrived": 1515, "arriving": 1516, "arrogance": 1517, "arrogance.": 1518, "arrogant": 1519, "arrogant.": 1520, "arrogantly": 1521, "arson": 1522, "art": 1523, "art.": 1524, "arteries": 1525, "arti": 1526, "article": 1527, "article.": 1528, "article.thats": 1529, "articles": 1530, "articulate": 1531, "articulatedas": 1532, "articulation": 1533, "artifact": 1534, "artifacts": 1535, "artificial": 1536, "artificial.but": 1537, "artificially": 1538, "artisan.i": 1539, "artist": 1540, "artist.": 1541, "artistic": 1542, "artistic.": 1543, "artists": 1544, "artists.": 1545, "arts": 1546, "arts.": 1547, "as": 1548, "asap": 1549, "ascending": 1550, "ascent.": 1551, "ashamed": 1552, "ashley": 1553, "ashtrays": 1554, "asia": 1555, "aside": 1556, "aside.on": 1557, "ask": 1558, "ask.": 1559, "asked": 1560, "asked.": 1561, "asked.i": 1562, "asked.no": 1563, "asking": 1564, "asking.": 1565, "asks": 1566, "asleep": 1567, "asleep.": 1568, "asp.": 1569, "aspect": 1570, "aspects": 1571, "aspergers": 1572, "aspies": 1573, "aspire": 1574, "aspired": 1575, "aspra.i": 1576, "aspy": 1577, "assemble": 1578, "assembled": 1579, "assembling": 1580, "asserted": 1581, "asset": 1582, "assets": 1583, "asshole": 1584, "asshole.i": 1585, "assholes": 1586, "assholes.": 1587, "assiduously": 1588, "assigned": 1589, "assigning": 1590, "assignments": 1591, "assimilated": 1592, "assistant": 1593, "assistant.she": 1594, "associate": 1595, "associated": 1596, "associates": 1597, "association": 1598, "assume": 1599, "assumed": 1600, "assumes": 1601, "assuming": 1602, "assumption": 1603, "assumption.": 1604, "assumptions": 1605, "assured": 1606, "asterisks.": 1607, "asterix": 1608, "astonished": 1609, "astonishing": 1610, "astonishingly": 1611, "astonishment": 1612, "astoundingly": 1613, "astray": 1614, "astray.": 1615, "astride": 1616, "astronomers": 1617, "asymmetric.": 1618, "asymmetry.this": 1619, "asymptotic": 1620, "asymptotically": 1621, "asymptotically.": 1622, "asynchronously": 1623, "at": 1624, "at.": 1625, "at.microsoft": 1626, "atelier.": 1627, "athlete": 1628, "athletes": 1629, "athletic": 1630, "atkinson": 1631, "atlanta": 1632, "atlantic.": 1633, "atmos": 1634, "atmos.": 1635, "atmosphere": 1636, "atmosphere.": 1637, "atom": 1638, "atomic": 1639, "atoms": 1640, "atrocious": 1641, "attached": 1642, "attaches": 1643, "attachment": 1644, "attack": 1645, "attack.": 1646, "attack.you": 1647, "attacked": 1648, "attacking": 1649, "attacking.": 1650, "attacks": 1651, "attacks.": 1652, "attaining": 1653, "attempt": 1654, "attempting": 1655, "attempts": 1656, "attend": 1657, "attended": 1658, "attention": 1659, "attention.": 1660, "attention.no": 1661, "attentive": 1662, "attentively": 1663, "attentiveness": 1664, "attentiveness.can": 1665, "attest": 1666, "attic.": 1667, "attitude": 1668, "attitude.": 1669, "attitudes": 1670, "attitudes.": 1671, "attorney": 1672, "attorneys": 1673, "attract": 1674, "attract.": 1675, "attracted": 1676, "attracting": 1677, "attraction": 1678, "attractive": 1679, "attractive.": 1680, "attractiveness": 1681, "attractiveness.in": 1682, "attracts": 1683, "attribute": 1684, "attributed": 1685, "atypical.": 1686, "au": 1687, "auction": 1688, "auction.unfortunately": 1689, "auctioned": 1690, "audacity": 1691, "audience": 1692, "audience.": 1693, "audience.the": 1694, "audience.this": 1695, "audiences": 1696, "audiences.": 1697, "audiences.theres": 1698, "audiobooks": 1699, "audition": 1700, "auditions.": 1701, "augmented": 1702, "august": 1703, "august.": 1704, "augustine": 1705, "augustus": 1706, "aura": 1707, "austen": 1708, "austen.": 1709, "austeneveryone": 1710, "austrian": 1711, "authentic": 1712, "authentic.": 1713, "authenticity": 1714, "authenticity.": 1715, "author": 1716, "authorities": 1717, "authorities.you": 1718, "authority": 1719, "authority.": 1720, "authorityone": 1721, "authorizations.the": 1722, "authors": 1723, "autobiographical": 1724, "autobiography": 1725, "autocratic": 1726, "autographed": 1727, "autokilled.": 1728, "automate": 1729, "automated": 1730, "automatic": 1731, "automatically": 1732, "automatically.": 1733, "automation": 1734, "autonomous": 1735, "autonomy": 1736, "autonomy.": 1737, "auxiliary": 1738, "available": 1739, "available.": 1740, "available.please": 1741, "ave": 1742, "avea": 1743, "average": 1744, "average.": 1745, "averages": 1746, "averse": 1747, "aversion": 1748, "averted.": 1749, "avoid": 1750, "avoid.": 1751, "avoidance": 1752, "avoidance.": 1753, "avoided": 1754, "avoided.": 1755, "avoiding": 1756, "await": 1757, "awake": 1758, "aware": 1759, "awareness": 1760, "away": 1761, "away.": 1762, "awful": 1763, "awful.": 1764, "awkward": 1765, "awkward.": 1766, "awkwardly": 1767, "awkwardness": 1768, "aws": 1769, "aws.": 1770, "axe": 1771, "axes": 1772, "axiomatic": 1773, "axioms": 1774, "axis": 1775, "axis.nationally": 1776, "axisbut": 1777, "aydin": 1778, "b": 1779, "b.": 1780, "b2b": 1781, "babies": 1782, "babies.this": 1783, "baboons": 1784, "baby": 1785, "baby.": 1786, "babysit": 1787, "babysitting": 1788, "back": 1789, "back.": 1790, "back.but": 1791, "back.they": 1792, "backbone": 1793, "backed": 1794, "background": 1795, "backgrounds": 1796, "backlog": 1797, "backrub": 1798, "backs": 1799, "backsliders.": 1800, "backtrack": 1801, "backtracking": 1802, "backtracking.doing": 1803, "backup": 1804, "backward": 1805, "backwards": 1806, "bacteria.television": 1807, "bacterial": 1808, "bad": 1809, "bad.": 1810, "bad.for": 1811, "bad.the": 1812, "bad.unfortunately": 1813, "bad.were": 1814, "bader": 1815, "badger": 1816, "badges": 1817, "badly": 1818, "badly.": 1819, "badly.anyone": 1820, "badly.societies": 1821, "badly.when": 1822, "badness": 1823, "baggage": 1824, "bags": 1825, "bagwell": 1826, "bait": 1827, "bait.": 1828, "baking": 1829, "balance": 1830, "balance.": 1831, "balanced": 1832, "balconies": 1833, "baldly": 1834, "balk.": 1835, "ball": 1836, "balloon": 1837, "balloonframe": 1838, "balloons.such": 1839, "balls": 1840, "ban": 1841, "bandaids": 1842, "bandwidth": 1843, "bandwidth.": 1844, "bang": 1845, "banish": 1846, "bank": 1847, "bank.": 1848, "bankers": 1849, "banking": 1850, "bankrupt": 1851, "bankruptcy": 1852, "banks": 1853, "banks.": 1854, "bannable": 1855, "banned": 1856, "banned.": 1857, "banner": 1858, "banning": 1859, "bannister": 1860, "bans": 1861, "banter": 1862, "baptistery": 1863, "bar": 1864, "barbaric": 1865, "barber": 1866, "barbers.": 1867, "barbershop": 1868, "barbershop.": 1869, "barbershops": 1870, "barely": 1871, "barely.meanwhile": 1872, "bargain": 1873, "bargain.": 1874, "bargaining": 1875, "baron": 1876, "barriers.its": 1877, "barring": 1878, "bars": 1879, "base": 1880, "base.": 1881, "based": 1882, "baseline": 1883, "basement": 1884, "basement.": 1885, "basements.once": 1886, "bash": 1887, "bashing": 1888, "basic": 1889, "basic.": 1890, "basically": 1891, "basing": 1892, "basis": 1893, "basket": 1894, "basketball.": 1895, "baskinrobbins.": 1896, "bassett": 1897, "bat": 1898, "batch": 1899, "batch.": 1900, "batch.the": 1901, "batch.theyre": 1902, "batches": 1903, "batchmates": 1904, "batchmates.i": 1905, "bathroom": 1906, "bathtub": 1907, "bathwater.": 1908, "battalions": 1909, "battered": 1910, "batteries": 1911, "battery": 1912, "battle": 1913, "battle.": 1914, "battles": 1915, "battles.": 1916, "baumol": 1917, "bautista": 1918, "bay": 1919, "bay.": 1920, "bc": 1921, "be": 1922, "be.": 1923, "be.another": 1924, "be.but": 1925, "be.do": 1926, "be.emmett": 1927, "be.for": 1928, "be.great": 1929, "be.honestly": 1930, "be.if": 1931, "be.sellingthere": 1932, "be.so": 1933, "be.surely": 1934, "be.that": 1935, "be.the": 1936, "be.what": 1937, "be.when": 1938, "beach.": 1939, "beachhead": 1940, "beachhead.": 1941, "beachhead.err": 1942, "beachheads": 1943, "beagle": 1944, "bean": 1945, "beans": 1946, "bear": 1947, "bear.": 1948, "bearable": 1949, "beards": 1950, "beast": 1951, "beat": 1952, "beaten": 1953, "beaten.": 1954, "beating": 1955, "beautiful": 1956, "beautiful.": 1957, "beautifully": 1958, "beautifully.": 1959, "beauty": 1960, "beavis": 1961, "became": 1962, "because": 1963, "bechtolsheim": 1964, "bechtolsheim.": 1965, "become": 1966, "become.": 1967, "become.thanks": 1968, "becomes": 1969, "becomes.": 1970, "becomes.maybe": 1971, "becoming": 1972, "bed": 1973, "bedfellows": 1974, "bedroom": 1975, "bedtime.peoples": 1976, "beef": 1977, "been": 1978, "been.": 1979, "been.in": 1980, "bees": 1981, "befall": 1982, "before": 1983, "before.": 1984, "before.a": 1985, "before.back": 1986, "before.cameron": 1987, "before.it": 1988, "before.its": 1989, "before.maybe": 1990, "before.now": 1991, "before.one": 1992, "before.some": 1993, "before.this": 1994, "beforehand": 1995, "beforehand.": 1996, "beforewhen": 1997, "befredfrom": 1998, "began": 1999, "beget": 2000, "begets": 2001, "begging": 2002, "begin": 2003, "beginners.im": 2004, "beginning": 2005, "beginning.": 2006, "beginning.to": 2007, "beginnings": 2008, "begins": 2009, "begone": 2010, "begun": 2011, "behalf": 2012, "behalf.": 2013, "behave": 2014, "behaved": 2015, "behaves": 2016, "behaving": 2017, "behavior": 2018, "behavior.": 2019, "behavior.when": 2020, "behaviors": 2021, "behaviorsinstincts": 2022, "behaviorthat": 2023, "behind": 2024, "behind.": 2025, "being": 2026, "beings": 2027, "bel": 2028, "bel.": 2029, "belief": 2030, "belief.": 2031, "beliefs": 2032, "beliefs.": 2033, "believe": 2034, "believe.": 2035, "believed": 2036, "believes": 2037, "believing": 2038, "believing.": 2039, "bell": 2040, "belli": 2041, "belligerent.": 2042, "bellini": 2043, "bellinis": 2044, "bells": 2045, "bells.": 2046, "bellwether.": 2047, "belong": 2048, "belonged": 2049, "beloved": 2050, "below": 2051, "ben": 2052, "benchmark": 2053, "bend": 2054, "beneath": 2055, "benedict": 2056, "beneficial": 2057, "beneficiary": 2058, "benefit": 2059, "benefit.": 2060, "benefited": 2061, "benefits": 2062, "benefits.what": 2063, "benefitted.": 2064, "benefitting": 2065, "benevolence": 2066, "benevolence.": 2067, "benevolent": 2068, "benevolent.": 2069, "benevolent.i": 2070, "benevolently": 2071, "benjamin": 2072, "bennett": 2073, "benotes": 2074, "bent": 2075, "bentleys": 2076, "berkeley": 2077, "berkeley.": 2078, "berkeley.if": 2079, "berkeleys": 2080, "bertrand": 2081, "beside": 2082, "besides": 2083, "best": 2084, "best.": 2085, "best.microcomputers": 2086, "best.these": 2087, "bestowing": 2088, "bet": 2089, "bet.": 2090, "beta": 2091, "beta.": 2092, "bethe": 2093, "bethis": 2094, "bets": 2095, "bets.": 2096, "better": 2097, "better.": 2098, "better.2.": 2099, "better.3.": 2100, "better.a": 2101, "better.and": 2102, "better.compassbut": 2103, "better.i": 2104, "better.it": 2105, "better.jerry": 2106, "better.notes": 2107, "better.some": 2108, "better.the": 2109, "better.when": 2110, "better.will": 2111, "betting": 2112, "between": 2113, "between.": 2114, "beware": 2115, "beware.": 2116, "bewhen": 2117, "bewilderingly": 2118, "beyond": 2119, "beyond.": 2120, "beyond.there": 2121, "bezos": 2122, "bfa": 2123, "bias": 2124, "bias.": 2125, "biased": 2126, "biased.": 2127, "biases": 2128, "bible": 2129, "biblical": 2130, "bickering": 2131, "bicycle": 2132, "bicycled": 2133, "bicyclefriendly": 2134, "bicycles": 2135, "bicycling": 2136, "bicyclists.": 2137, "bid": 2138, "bidding": 2139, "bids.as": 2140, "big": 2141, "big.": 2142, "big.harderthats": 2143, "big.someone": 2144, "big.things": 2145, "big.vcsso": 2146, "bigger": 2147, "bigger.": 2148, "biggerisbetter": 2149, "biggest": 2150, "biggest.": 2151, "bigname": 2152, "bigness.": 2153, "bigness.the": 2154, "bikes.": 2155, "bill": 2156, "billing": 2157, "billion": 2158, "billion.": 2159, "billionaire": 2160, "billionaire.": 2161, "billionaires": 2162, "billionaires.": 2163, "billionaires.having": 2164, "billionaires.notes": 2165, "billionairesi": 2166, "billions": 2167, "bimodal": 2168, "binary": 2169, "binary.": 2170, "bind": 2171, "bind.": 2172, "binder": 2173, "binding.": 2174, "bio": 2175, "biographer": 2176, "biographies": 2177, "biography": 2178, "biography.": 2179, "biologically": 2180, "biotech": 2181, "biotech.even": 2182, "bipolar": 2183, "bird": 2184, "birds.": 2185, "birkenstockwearing": 2186, "birth": 2187, "birth.": 2188, "birthday": 2189, "birthday.": 2190, "birthdays": 2191, "birthmark.there": 2192, "births": 2193, "bit": 2194, "bit.": 2195, "bit.for": 2196, "bitand": 2197, "bitches": 2198, "bitcoin.": 2199, "bite": 2200, "bites": 2201, "bits": 2202, "bits.": 2203, "bitter": 2204, "bitter.": 2205, "bitterness": 2206, "bitterness.": 2207, "bittorrent": 2208, "bizarre": 2209, "bizarre.": 2210, "black": 2211, "blackberry": 2212, "blacks": 2213, "blackwell": 2214, "blackwell.": 2215, "blame": 2216, "blamed": 2217, "blameless": 2218, "blandly": 2219, "blank": 2220, "blecharczyk": 2221, "bleeding": 2222, "blew": 2223, "blind": 2224, "blindly": 2225, "blindness": 2226, "blindness.": 2227, "blindness.the": 2228, "blink": 2229, "blister": 2230, "blistering": 2231, "bloated.": 2232, "blob": 2233, "block": 2234, "blocked": 2235, "blocking": 2236, "blocks": 2237, "blog": 2238, "blogger": 2239, "bloggers": 2240, "blogs.": 2241, "blood": 2242, "bloom": 2243, "bloomberg": 2244, "blow": 2245, "blow.": 2246, "blowing": 2247, "blown": 2248, "blows": 2249, "blue": 2250, "blueprint": 2251, "blueprint.": 2252, "bluff": 2253, "blunt": 2254, "blur": 2255, "blurred.there": 2256, "blurry": 2257, "blurted": 2258, "bluster": 2259, "bmw": 2260, "board": 2261, "board.": 2262, "boards": 2263, "boards.": 2264, "boast": 2265, "boat": 2266, "boat.": 2267, "bob": 2268, "bodies": 2269, "bodies.": 2270, "body": 2271, "boffins": 2272, "bogus": 2273, "bogus.": 2274, "bogusness": 2275, "boiled": 2276, "boiler": 2277, "boiling": 2278, "boils": 2279, "bold": 2280, "bold.": 2281, "bold.who": 2282, "bolder": 2283, "bolder.": 2284, "boldly": 2285, "boldness": 2286, "boldness.but": 2287, "bolivia": 2288, "bolt": 2289, "bolted": 2290, "bomb.": 2291, "bombs": 2292, "bond": 2293, "bonds": 2294, "bonuses": 2295, "bonuses.": 2296, "book": 2297, "book.": 2298, "book.eventually": 2299, "book.that": 2300, "booked": 2301, "bookmarking": 2302, "bookmarking.": 2303, "books": 2304, "books.": 2305, "books.the": 2306, "bookshelves.": 2307, "bookstore": 2308, "boom": 2309, "boom.": 2310, "boost": 2311, "boot.": 2312, "bootcamp": 2313, "bootcamp.": 2314, "bootstrap": 2315, "bootstrapped": 2316, "bootstrapping": 2317, "borderline": 2318, "borders": 2319, "bore": 2320, "bored": 2321, "boring": 2322, "boring.": 2323, "boringly": 2324, "boringness": 2325, "born": 2326, "born.": 2327, "borne": 2328, "borrow": 2329, "boss": 2330, "boss.": 2331, "bosses": 2332, "bosses.": 2333, "bosses.these": 2334, "bosss": 2335, "boston": 2336, "boston.": 2337, "both": 2338, "both.": 2339, "both.that": 2340, "bother": 2341, "bother.": 2342, "bothered": 2343, "bothering": 2344, "bothers": 2345, "bots": 2346, "bots.": 2347, "bottleneck": 2348, "bottleneck.": 2349, "bottlenecks": 2350, "bottlenecks.": 2351, "bottom": 2352, "bottom.": 2353, "bottom.that": 2354, "bottom.what": 2355, "boucher": 2356, "bought": 2357, "bought.": 2358, "bouillon": 2359, "boulder": 2360, "boulton": 2361, "bounce": 2362, "bounces": 2363, "bound": 2364, "bound.": 2365, "boundaries": 2366, "boundary": 2367, "bounds": 2368, "bowl": 2369, "box": 2370, "box.12.": 2371, "box.by": 2372, "box.why": 2373, "boy": 2374, "boyfriend": 2375, "boys": 2376, "bracket.ive": 2377, "bracketing": 2378, "bracy": 2379, "bradshaw": 2380, "brag": 2381, "bragging": 2382, "bragging.": 2383, "brain": 2384, "brain.": 2385, "brains": 2386, "brains.": 2387, "brains.if": 2388, "branch": 2389, "branches": 2390, "brand": 2391, "brand.": 2392, "brand.of": 2393, "branded": 2394, "brandeis": 2395, "brandname": 2396, "brands": 2397, "brands.": 2398, "brave": 2399, "bravely": 2400, "breadth": 2401, "breadthfirst": 2402, "break": 2403, "break.": 2404, "breakage": 2405, "breakage.it": 2406, "breakdown": 2407, "breakeven": 2408, "breakfast": 2409, "breaking": 2410, "breaks": 2411, "breakup": 2412, "breath": 2413, "breath.": 2414, "breathable": 2415, "breathe": 2416, "breed": 2417, "breeds": 2418, "brevity": 2419, "brevity.": 2420, "brian": 2421, "briars": 2422, "bribery": 2423, "bribery.": 2424, "bride": 2425, "bridge": 2426, "bridgeable.": 2427, "bridged": 2428, "bridgehead.": 2429, "brief": 2430, "briefly": 2431, "brigham": 2432, "bright": 2433, "brilliance": 2434, "brilliant": 2435, "brin": 2436, "bring": 2437, "bring.": 2438, "bringing": 2439, "brings": 2440, "brings.": 2441, "britain": 2442, "britain.": 2443, "british": 2444, "brittleness": 2445, "broad": 2446, "broadcast": 2447, "broadcasting": 2448, "broaden": 2449, "broadened.": 2450, "broader": 2451, "broadest": 2452, "broadly": 2453, "broadly.ive": 2454, "broadway": 2455, "broccoli": 2456, "brockman": 2457, "broke": 2458, "broke.": 2459, "broken": 2460, "broken.": 2461, "broken.the": 2462, "brokenness": 2463, "brokenseeming": 2464, "bronnie": 2465, "bronze": 2466, "brooks": 2467, "brother": 2468, "brother.": 2469, "brothers": 2470, "brought": 2471, "brown": 2472, "browse": 2473, "browser": 2474, "browser.": 2475, "browser.this": 2476, "browsers": 2477, "brushed": 2478, "brushes": 2479, "brutal": 2480, "brutal.": 2481, "brutal.one": 2482, "brutality": 2483, "brutally": 2484, "brutish": 2485, "bubble": 2486, "bubble.": 2487, "bubbling": 2488, "buchheit": 2489, "buchheitfew": 2490, "buck": 2491, "bucket": 2492, "bucketed": 2493, "buckminster": 2494, "bud": 2495, "bud.": 2496, "budget": 2497, "buds": 2498, "buds.": 2499, "buffett": 2500, "buffon": 2501, "bug": 2502, "bug.": 2503, "buggy": 2504, "bugs": 2505, "build": 2506, "build.": 2507, "build.more": 2508, "build.so": 2509, "builder": 2510, "builders": 2511, "builders.": 2512, "buildertype": 2513, "building": 2514, "building.": 2515, "building.the": 2516, "buildings": 2517, "buildings.": 2518, "builds": 2519, "built": 2520, "built.": 2521, "bulk": 2522, "bulk.": 2523, "bulldozer.": 2524, "bulletproof": 2525, "bullets": 2526, "bullshit": 2527, "bullshit.": 2528, "bullshitminimizing": 2529, "bullshitter.": 2530, "bullshitting": 2531, "bullshitting.": 2532, "bully": 2533, "bum": 2534, "bummed": 2535, "bummer": 2536, "bump": 2537, "bumped": 2538, "bumping": 2539, "bunch": 2540, "burden": 2541, "burdensome": 2542, "bureaucracy": 2543, "bureaucracy.one": 2544, "bureaucratic": 2545, "bureaucratic.": 2546, "bureaucrats.": 2547, "buried": 2548, "buries": 2549, "burn": 2550, "burn.": 2551, "burned": 2552, "burned.": 2553, "burning": 2554, "burns": 2555, "burrell": 2556, "burrito": 2557, "burritos.": 2558, "burst": 2559, "bursting": 2560, "bursting.": 2561, "bury": 2562, "bus": 2563, "bush": 2564, "bush.": 2565, "business": 2566, "business.": 2567, "business.if": 2568, "business.its": 2569, "business.so": 2570, "business.this": 2571, "businessas": 2572, "businesses": 2573, "businesses.": 2574, "businesses.the": 2575, "businessim": 2576, "businesslike": 2577, "businessman": 2578, "bustling": 2579, "busy": 2580, "busy.": 2581, "busywork.theres": 2582, "but": 2583, "but.": 2584, "butter": 2585, "butthead": 2586, "button": 2587, "buttons": 2588, "buy": 2589, "buy.": 2590, "buyers": 2591, "buyers.fortunately": 2592, "buying": 2593, "buying.": 2594, "buys": 2595, "buzz": 2596, "buzz.": 2597, "by": 2598, "by.": 2599, "bylaws": 2600, "bypass": 2601, "bypass.": 2602, "bypasses": 2603, "bypassing": 2604, "byproduct": 2605, "byproduct.": 2606, "byproduct.this": 2607, "byun": 2608, "byword": 2609, "c": 2610, "ca": 2611, "ca.": 2612, "cabal": 2613, "cable": 2614, "cable.a": 2615, "cachet": 2616, "caesar": 2617, "cafe": 2618, "cafe.": 2619, "cafes": 2620, "cafes.": 2621, "cafeteria": 2622, "cake": 2623, "calaprice": 2624, "calculate": 2625, "calculated": 2626, "calculating": 2627, "calculation": 2628, "calculator": 2629, "calculator.": 2630, "calculus": 2631, "calder": 2632, "calder.klee": 2633, "caldercalders": 2634, "calders": 2635, "caldwell": 2636, "calibrate": 2637, "calibrating": 2638, "california": 2639, "california.": 2640, "californians": 2641, "call": 2642, "called": 2643, "called.": 2644, "calling": 2645, "calls": 2646, "calls.": 2647, "calls.a": 2648, "calm": 2649, "calming": 2650, "calmness": 2651, "calories.": 2652, "cambridge": 2653, "cambridge.": 2654, "cambridge.the": 2655, "came": 2656, "camera": 2657, "cameraready": 2658, "cameras.": 2659, "cameron": 2660, "camouflaged": 2661, "camouflages": 2662, "camp": 2663, "campus": 2664, "can": 2665, "can.": 2666, "can.it": 2667, "can.its": 2668, "can.notes": 2669, "can.over": 2670, "can.thanks": 2671, "can.when": 2672, "can.you": 2673, "canada": 2674, "canadian": 2675, "canaries": 2676, "cancel": 2677, "canceled.": 2678, "cancellation": 2679, "cancer": 2680, "cancer.": 2681, "cancer.for": 2682, "candid": 2683, "candidate": 2684, "candidates": 2685, "candidly": 2686, "candidly.": 2687, "candor": 2688, "candy": 2689, "cani": 2690, "cann": 2691, "cannibals": 2692, "cannot": 2693, "canonical": 2694, "cans": 2695, "cant": 2696, "cant.": 2697, "cant.the": 2698, "canvas": 2699, "canvases": 2700, "cao": 2701, "cap": 2702, "cap.": 2703, "capable": 2704, "capacities": 2705, "capacity": 2706, "capacity.": 2707, "capita": 2708, "capita.": 2709, "capital": 2710, "capital.": 2711, "capitalism": 2712, "capitalists": 2713, "capitalists.": 2714, "capitalize": 2715, "capitalized": 2716, "capped": 2717, "caps": 2718, "caps.": 2719, "captains": 2720, "capturable": 2721, "capture": 2722, "capture.": 2723, "capturing": 2724, "car": 2725, "carbon": 2726, "card": 2727, "cardinal": 2728, "cards": 2729, "cards.": 2730, "care": 2731, "care.": 2732, "care.so": 2733, "care.ultimately": 2734, "cared": 2735, "cared.": 2736, "career": 2737, "career.": 2738, "careerism": 2739, "careers": 2740, "careers.": 2741, "careful": 2742, "careful.": 2743, "carefully": 2744, "carefully.ive": 2745, "careless": 2746, "carelessly": 2747, "cares": 2748, "careswe": 2749, "caring": 2750, "carlton": 2751, "carlyle": 2752, "carlyles": 2753, "carmack": 2754, "carnegie": 2755, "carnegie.": 2756, "carolynn": 2757, "carpentry": 2758, "carriage.when": 2759, "carribbean": 2760, "carried": 2761, "carrier.": 2762, "carry": 2763, "carry.and": 2764, "carrying": 2765, "cars": 2766, "cars.": 2767, "carson": 2768, "cart": 2769, "carte": 2770, "cartel": 2771, "cartels": 2772, "carter": 2773, "cartesian": 2774, "cartoon": 2775, "carver": 2776, "carver.": 2777, "carving": 2778, "cascading": 2779, "case": 2780, "case.": 2781, "case.or": 2782, "cases": 2783, "cases.": 2784, "cash": 2785, "casinos": 2786, "casting": 2787, "castro": 2788, "casual": 2789, "casually.": 2790, "cat": 2791, "cat.": 2792, "cataclysm": 2793, "catalog": 2794, "catalogs": 2795, "catalogue": 2796, "catapult": 2797, "catapult.thanks": 2798, "catastrophe": 2799, "catch": 2800, "catch22": 2801, "catching.ill": 2802, "categories": 2803, "category": 2804, "category.": 2805, "caught": 2806, "caught.": 2807, "causal": 2808, "cause": 2809, "cause.": 2810, "cause.i": 2811, "cause.incidentally": 2812, "cause.investors": 2813, "caused": 2814, "causes": 2815, "causes.": 2816, "causes.but": 2817, "causing": 2818, "cautious": 2819, "cautious.": 2820, "cavalier": 2821, "cbs": 2822, "cc": 2823, "cded": 2824, "ceased": 2825, "ceiling.": 2826, "celebrate": 2827, "celebrated": 2828, "celebrating": 2829, "cells": 2830, "censoring": 2831, "censorious": 2832, "censorship": 2833, "center": 2834, "center.": 2835, "centers": 2836, "centers.": 2837, "centersif": 2838, "central": 2839, "centralized.": 2840, "centripetal": 2841, "cents": 2842, "centuries": 2843, "centuries.": 2844, "century": 2845, "century.": 2846, "century.its": 2847, "ceo": 2848, "ceo.": 2849, "ceo.steve": 2850, "ceos": 2851, "ceos.": 2852, "cereal": 2853, "cereal.theres": 2854, "certain": 2855, "certain.": 2856, "certainly": 2857, "certainly.": 2858, "certainty": 2859, "certainty.": 2860, "certainty.but": 2861, "certitude": 2862, "cezanne": 2863, "cgibin": 2864, "chafe": 2865, "chain": 2866, "chair": 2867, "chairs": 2868, "challenge": 2869, "challenge.": 2870, "challenges": 2871, "challengethe": 2872, "challenging": 2873, "champion": 2874, "chan": 2875, "chance": 2876, "chance.": 2877, "chances": 2878, "change": 2879, "change.": 2880, "change.as": 2881, "change.at": 2882, "change.in": 2883, "change.its": 2884, "change.thanks": 2885, "change.where": 2886, "change.wolter": 2887, "changed": 2888, "changed.": 2889, "changed.it": 2890, "changeif": 2891, "changes": 2892, "changes.": 2893, "changes.1.": 2894, "changing": 2895, "changing.": 2896, "changing.one": 2897, "channel": 2898, "channel.": 2899, "channels": 2900, "chaos": 2901, "chaotic": 2902, "chapter": 2903, "chapter.": 2904, "character": 2905, "character.": 2906, "characteristic": 2907, "characteristic.": 2908, "characteristically": 2909, "characters": 2910, "characters.": 2911, "charactersome": 2912, "charge": 2913, "charge.the": 2914, "charged": 2915, "charges": 2916, "charging": 2917, "charisma": 2918, "charismatic": 